Repository: bbronswijk/sensationred
Catalog: languages/*.po
Languages: nl_nl

source: Published on:
nl_nl: Gepubliceerd op:

source: &laquo; Next posts
nl_nl: &laquo; Volgende berichten

source: Previous posts &raquo;
nl_nl: Vorige berichten &raquo;

source: Head sponsor
nl_nl: Hoofdsponsor

source: bussiness partners
nl_nl: Mede mogelijk gemaakt door

source: To newspost
nl_nl: Naar nieuwsbericht

source: default
nl_nl: standaard

source: Default sidebar, gets displayed at the left of almost every page
nl_nl: De standaard sidebar die bijna overal aan de zijkant van de pagina wordt weergegeven

source: Display widgets in the footer. Maximum of five widgets.
nl_nl: Geef de widgets weer in de footer. Maximum van vijf widgets.

source: Homepage left
nl_nl: Homepage sidebar links

source: Display widgets at homepage under navigation. Maximum of four widgets.
nl_nl: Geef de widgets op de homepage onder de navigatie weer. Maximum van vier widgets.

source: Homepage right
nl_nl: Homepage rechts

source: Display widgets at homepage at the right. Maximum of three widgets.
nl_nl: Geef de widgets op de homepage aan de rechter kant weer. Maximum van drie widgets.

source: &larr; to next post
nl_nl: &laquo; Naar volgend nieuwsbericht

source: to previous post &rarr;
nl_nl: Naar vorige nieuwsbericht &raquo;

source: Choose Image
nl_nl: Kies afbeelding

source: Custom Homepage Post. Should only be used at the homepage.
nl_nl: Custom Homepage Post. Mag alleen worden gebruikt op de homepage.

source: Image
nl_nl: Afbeelding

source: You do not have sufficient permissions to access this page.
nl_nl: Je hebt niet voldoende rechten om deze pagina te bekijken.

source: Latest news
nl_nl: Laatste nieuws

source: Read more
nl_nl: Naar nieuwsbericht
